/* Adobe Plugin Plist Files for GlobAdjTool */
/* Localized Strings for Hebrew */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Reshape ToolEN";
CFBundleDisplayName = "Reshape ToolEN";
CFBundleGetInfoHTML = "Reshape ToolEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Reshape ToolEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Reshape ToolEN version 21.1.0EN";
